export const historyData = [
  {
    id: "section_1",
    date: "დღეს",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
  {
    id: "section_2",
    date: "გუშინ",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
  {
    id: "section_3",
    date: "11 მარტი",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
  {
    id: "section_4",
    date: "დღეს",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
  {
    id: "section_5",
    date: "გუშინ",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
  {
    id: "section_6",
    date: "გუშინ",
    data: [
      {
        id: "rec_1",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
      {
        id: "rec_2",
        recordedText:
          "ტრანსკრიფციის სერვისი ხმას ტექსტად გარდაქმნის სწრაფად და მარტივად. მომხმარებელს შეუძ...",
      },
    ],
  },
];
